{
    "about_page" : {
        "paragraph": "빅히트 뮤직은 음악에 대한 믿음, 팬들의 공감과 지지를 기반으로 언제나 새로운 길을 개척해나가는 가장 선도적인 음악 레이블입니다.<br><br>기존에 없던 빅히트 뮤직만의 방식으로 시대를 담는 가장 상징적인 음악을 만들고,높은 기준과 끊임없는 개선으로 전 세계 팬들에게 닿을 수 있도록 노력하고 있습니다.<br><br>빅히트 뮤직 소속 아티스트로는 이현, 방탄소년단, 투모로우바이투게더가 있습니다.",
        "artist_name" : ["이현", "방탄소년단","투모로우바이투게더"],
        "careers_paragraph" : "다양한 경험을 가진 인재들과 함께 새로운 가치를 만들어 내고, 각자의 전문성과 열정이 발휘될 수 있도록 전폭적으로 지원하고 있습니다.<br>빅히트 뮤직에서 즐거운 도전을 즐길, 열정 가득한 인재들을 기다립니다.",
        "careers_button": "지원하기"
    },

    "family_site_menu" : {
        "menu" : "관련사이트"
    },

    "profile":{
        "paragraph":"2013년 데뷔해 국내외 신인상을 휩쓴 방탄소년단은 명실상부 한국을 대표하는 최정상 보이 그룹으로 성장했다. 전 세계적으로 방탄소년단 열풍을 일으키며 ‘21세기 팝 아이콘’으로 불린다.<br>미국 빌보드, 영국 오피셜 차트, 일본 오리콘을 비롯해 아이튠즈, 스포티파이, 애플뮤직 등 세계 유수의 차트 정상에 올랐고, 음반 판매량과 뮤직비디오 조회수, SNS 지수 등에서도 독보적인 기록을 써 내려가고 있다. 특히, 방탄소년단은 한 주에 빌보드 ‘핫 100’ 차트와 ‘빌보드 200’ 차트 정상을 동시 정복한 최초의 그룹이며, 통산 ‘빌보드 200’ 5차례, ‘핫 100’ 4차례 1위를 차지했다.<br>또한, ‘제63회 그래미 어워드’에서 한국 가수 최초로 단독 무대를 펼쳐 ‘빌보드 뮤직 어워드’와 ‘아메리칸 뮤직 어워드’, ‘그래미 어워드’까지 미국 3대 음악 시상식 무대에서 공연하는 기록을 세웠다. 방탄소년단은 스타디움 투어를 개최하며 전 세계 콘서트 시장에서도 글로벌 아티스트로서의 입지를 다져 왔으며, UN 연설과 LOVE MYSELF 캠페인 등을 통해 선한 영향력을 실천하고 있다.",
        "members":[["RM","Date of Birth : 생일: 1994년 9월 12일"], ["진", "생일: 1992년 12월 4일"],["슈가","생일: 1993년 3월 9일"],["제이홉","생일: 1994년 2월 18일"],["지민","생일: 1995년 10월 13일"],["뷔","생일: 1995년 12월 30일"],["정국","생일: 1997년 9월 1일"]]
    },

    "butter1_album" : {
       "paragraph" : "글로벌 서머송 <Butter>와 심장을 뛰게 하는 <Permission to Dance><br><br>그룹 방탄소년단이 7월 9일 싱글 CD <Butter>를 발매했다. 전 세계를 강타하며 글로벌 서머송으로 자리매김한 <Butter>와 <Permission to Dance>, 그리고 두 곡의 인스트루멘털(Instrumental) 버전 등 모두 4개 트랙이 수록됐다.<br><br>들을수록 신나는 <Butter><br>중독성 강한 댄스 팝 장르인 <Butter>는 시작부터 귀를 사로잡는 베이스 라인과 청량한 신스(Synth) 사운드가 돋보이는 곡이다. 버터처럼 부드럽게 녹아들어 너를 사로잡겠다는, 능청스럽고도 귀여운 고백이 담긴 가사도 매력적이다.<br><br>어느새 어깨가 들썩여지는 <Permission to Dance><br>댄스 팝 기반의 <Permission to Dance>는 상쾌한 피아노 연주와 스트링 사운드의 유려함에 매료돼 듣다 보면 어느새 어깨를 들썩이게 되는, 들을수록 기분 좋아지는 곡이다. 곡 작업에는 세계적인 뮤지션 에드 시런(Ed Sheeran)과 영국 출신 프로듀서 스티브 맥(Steve Mac) 등이 참여했다.<br><br>현실의 벽에 부닥치고 고단한 하루를 보낸 모두에게 '춤은 마음 가는 대로, 허락 없이 마음껏 춰도 된다'라는 메시지를 전한다. 퍼포먼스에서는 누구나 쉽게 따라 하면서 곡의 경쾌한 분위기에 젖어들 수 있는 쉬운 동작들이 이어지는 것이 포인트. 또한, 밝고 활기찬 방탄소년단만의 멋스러움을 표현하는 데에도 초점이 맞춰졌다. 멤버별 스포트라이트는 물론이고, 유닛별 호흡도 놓치지 않는다."
    },

    "butter2_album" : {
        "paragraph" : "방탄소년단의 서머송,   새 디지털 싱글 <Butter><br>청량한 댄스 팝 <Butter>,   마음을 흔드는 방탄소년단의 귀여운 고백<br><br>그룹 방탄소년단이 5월 21일 신나고 경쾌한 서머송(Summer Song)으로 돌아왔다.   새 디지털 싱글 <Butter>는 중독성 강한 댄스 팝 장르로, 도입부부터 귀를 사로잡는 베이스 라인과 청량한 신스(Synth) 사운드가 특징이다.<br><Butter>에는 버터처럼 부드럽게 녹아들어 너를 사로잡겠다는, 방탄소년단의 귀여운 고백이 담겨 있다.   때로는 부드러우면서도, 때로는 강렬한 방탄소년단의 상반된 매력이 동시에 느껴진다. 방탄소년단의 독보적인 멋을 재치 있게 풀어낸 <Butter>가 울려 퍼지는 순간, 듣는 이들의 일상에도 긍정적이고 신선한 활력이 샘솟는다.<br><br>무대 위에서 늘 상상 그 이상의 시너지를 발휘하는 방탄소년단은 <Butter>에서도 가사 내용을 극대화하는 역동적인 퍼포먼스를 준비했다.   모두 함께 어울려 노는 듯한 안무 구성으로 귀여운 악동을, 거울을 보며 능글맞게 멋 부리는 포인트 안무로는 매혹적인 남자의 모습을 표현한다.   ‘따로 또 같이’ 퍼포먼스를 펼치는 일곱 멤버의 움직임 하나하나가 눈부시게 빛난다."
     },

    "mos_album" : {
        "paragraph" : "방탄소년단, MAP OF THE SOUL : PERSONA 발매!<br>글로벌 슈퍼스타 방탄소년단이 팬들에게 전하고 싶은 솔직한 이야기<br>타이틀곡 ‘작은 것들을 위한 시 (Boy With Luv) (Feat. Halsey)’, 너에 대한 관심과 사랑의 즐거움<br><br>방탄소년단은 4월 12일 미니 앨범 ‘MAP OF THE SOUL : PERSONA’를 발매하며 새 연작의 포문을 연다.<br>글로벌 슈퍼스타가 된 방탄소년단은 지금의 위치에서 자신들이 얻은 힘, 그 힘의 근원과 그늘, 그리고 더 나아가 그 힘을 통해 나아가야 할 내일에 대해 이야기하려 한다. 이는 자신들의 내면 속으로 들어가 길을 찾는 과정이기도 하다.<br>앨범 활동은 물론 전 세계를 무대로 투어를 펼치며, 수많은 팬들의 환호와 사랑을 받고 있는 방탄소년단은 그 고민의 시작점에서 ‘MAP OF THE SOUL’ 연작의 첫 작품 ‘PERSONA’ 앨범을 통해 ‘너에 대해 알고 싶다’는 관심을 드러낸다.<br>지금껏 본인들의 이야기를 하며 이 자리까지 온 방탄소년단은 이제 지금의 자리에 올 수 있게 해준 사람들의 사연이 궁금하다.<br>총 7개의 트랙으로 구성된 ‘MAP OF THE SOUL : PERSONA’에서 방탄소년단은 내면의 이야기뿐 아니라, 세상에 대한 생각을 진솔하게 풀어내며 ‘세상에 대한 관심과 사랑의 즐거움’을 이야기 한다.<br>이번 앨범의 인트로이자 RM의 솔로곡 ‘Intro : Persona’는 ‘나는 누구인가’라는 주제를 바탕으로 나의 진짜 모습이 무엇인지를 묻는다. 타이틀곡 ‘작은 것들을 위한 시 (Boy With Luv) (Feat. Halsey)’는 ‘너에 대한 관심과 사랑, 작고 소박한 사랑의 즐거움’이라는 내용을 담았으며, 세계적인 가수 할시(Halsey)가 피처링으로 참여했다.<br>나를 둘러싼 세계에 대한 인간적인 관심에서 출발한 ‘소우주 (Mikrokosmos)’, 세계적인 싱어송라이터 ‘에드 시런(Ed Sheeran)’이 참여한 ‘Make It Right’를 비롯해 ‘HOME’은 전 세계를 무대로 활동하고 있는 방탄소년단이 힘들고 외로울 때 돌아가고 싶은 ‘집(Home)’을 팬들이 있는 곳으로 표현했다.<br>이외에도 제이홉, 진, 정국으로 구성된 새로운 조합의 유닛 곡 ‘Jamais Vu’, 처음부터 끝까지 신나게 달리듯 힘있고 강렬한 비트와 진의 로킹(Rocking)한 애드리브 보컬이 인상적인 방탄소년단표 힙합 곡 ‘Dionysus’가 수록됐다."
    },

    "dynamite_album" : {
        "paragraph" : "방탄소년단, 디지털 싱글 <Dynamite> 발매\"환하게 불을 밝힐 거야!\" 전 세계를 향한 방탄소년단의 희망 메시지<br><br>그룹 방탄소년단이 8월 21일 디지털 싱글 <Dynamite>를 전 세계적으로 동시 발매한다.<br><br>올해 데뷔 7주년을 맞은 방탄소년단은 올 초 정규 4집 <MAP OF THE SOUL : 7>에서 시련과 상처, 두려움 등 자신들의 진솔한 이야기를 노래로 표현했다. '보여주고 싶은 나'와 '외면하고 싶은 나'를 받아들이고 '온전한 나'를 찾은 방탄소년단이 <Dynamite>에 담은 메시지는 '행복'과 '자신감'이다.<br><br><Dynamite>는 밝고 경쾌한 분위기의 디스코 팝(Disco Pop) 장르로, \"힘든 상황이지만 각자 할 수 있는 것들을 하자. 춤과 노래를 통해 자유와 행복을 찾자\"라는 메시지를 담았다.<br><br>코로나19 사태가 야기한 무력감과 허탈감을 이겨낼 ‘돌파구’로서 방탄소년단은 데뷔 이래 처음으로 영어로 곡을 소화하는 새로운 도전에 나섰다. 중독성 강한 신나는 리듬에, 유쾌하면서 역동적인 퍼포먼스를 더한 <Dynamite>의 안무는 곡의 분위기와 어울리는, 세련되고 경쾌한 느낌을 준다.<br><br><Dynamite>는 앨범을 낼 때마다 자신들의 이야기로 전 세계인으로부터 공감을 이끌어 내는 방탄소년단이 모두에게 선사하는 '힐링송'이다.<br><br>자신들이 가장 잘하고 좋아하는 일인 춤과 노래로 사람들을 즐겁게 하는 것, 모두를 행복하게 만드는 데에서 방탄소년단 스스로도 행복을 찾게 된다는, '선순환의 고리'를 엿볼 수 있다."
    },

    "mots7_album" : {
        "paragraph" : "방탄소년단, 정규 4집 ‘MAP OF THE SOUL : 7’ 발매!<br>‘온전한 나’의 모습을 찾기 위한 방탄소년단의 솔직한 이야기<br><br>방탄소년단이 2월 21일 네 번째 정규 앨범 ‘MAP OF THE SOUL : 7’을 발매한다.<br><br>지난해 막을 연 MAP OF THE SOUL 시리즈는 자신의 진짜 모습을 찾기 위해 여정을 시작한 방탄소년단의 솔직한 이야기를 담고 있다. 그 첫 작품인 MAP OF THE SOUL : PERSONA에서 세상에 대한 관심과 사랑의 즐거움을 노래하며 세상에 보여지는 자신의 모습을 발견했다면, ‘MAP OF THE SOUL : 7’에서는 그동안 숨겨왔던 내면의 그림자를 마주하고 이 또한 자신의 일부로 인정하고자 한다.<br><br>‘MAP OF THE SOUL : 7’은 7명 멤버이자 한 팀으로 모인 방탄소년단의 데뷔 후 7년을 돌아보게 한다. 지금의 자리에 오기까지 걸어온 길은 결코 순탄치 않았고, 글로벌 슈퍼스타로서 오롯이 견뎌내야 하는 부담감과 두려움이라는 특별한 시련도 있었다. 하지만 그 시련의 상처마저 자신의 진짜 모습 중 하나임을 알게 된 방탄소년단은 이제 ‘보여주고 싶은 나’와 ‘외면하고 싶은 나’를 모두 받아들이고 마침내 ‘온전한 나’를 찾은 자신들의 이야기를 전하려 한다.<br><br>선공개 곡 ‘Black Swan’을 현대무용으로 풀어낸 아트 필름 및 글로벌 현대미술 프로젝트 CONNECT, BTS 등을 통해 순수예술과 대중예술을 이어온 방탄소년단은 이번 ‘MAP OF THE SOUL : 7’으로 한 단계 성장한 아티스트의 면모를 보여줄 예정이다.",
        "track_list":[["1","Intro : Persona ","2’54”"],["2","작은 것들을 위한 시 (Boy With Luv) (Feat. Halsey) ","3’49”"],["3","Make It Right","3’42”"],["4","Jamais Vu","3’46”"],["5","Dionysus ","4’08”"],["6","Interlude : Shadow ","4’20”"],["7","Black Swan","3’18”"],["8","Filter","3’00”"],["9","시차","3’54”"],["10","Louder than bombs","3’37”"],["11","ON","4’06”"],["12","욱 (UGH!) ","3’45”"],["13","00:00 (Zero O’Clock)","4’10”"],["14","Inner Child","3’53”"],["15","친구","3’19”"],["16","Moon","3’29”"],["17","Respect","3’58”"],["18","We are Bulletproof : the Eternal","4’22”"],["19","Outro : Ego","3’16”"]]
    },

    "lysh_album" : {
        "paragraph": "BTS releases LOVE YOURSELF 承 'HER'!“Loving yourself is the beginning of true love”,<br>All the different faces of love expressed through the signature music of BTS!<br><br>On September 18, BTS will release 承 'HER', the first album in the new LOVE YOURSELF series.<br><br>LOVE YOURSELF 承 'HER' is an expression of the anxiety and elation of love, told in the unique style of BTS. The “love” that BTS aims to convey in the LOVE YOURSELF series is both the individual experience of a boy growing into adulthood and a message of peace and unity to our society today. In the mini album 承 'HER' that begins this new narrative, the image of boys in love for the first time are expressed in a refreshing and cheerful take that aims to talk about the topic of “love” while immersed in a coming-of-age tale.",
        "track_list":[["1","Intro : Serendipity","2’19”"],["2","DNA","3’43”"],["3","Best Of Me","3’46”"],["4","보조개 ","3’16”"],["5","Pied Piper","4’05”"],["6","Skit : Billboard Music Awards Speech","1’43”"],["7","MIC Drop","3’57”"],["8","고민보다 Go","3’55”"],["9","Outro : Her","3’49”"]]
    }
}